
/* Class = "NSTextFieldCell"; title = "Nome della stanza:"; ObjectID = "71"; */
"71.title" = "Nome della stanza:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "73"; */
"73.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Nome:"; ObjectID = "75"; */
"75.title" = "Nome:";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "77"; */
"77.title" = "Password:";

/* Class = "NSTextFieldCell"; title = "Separa i nomi dei contatti con le virgole."; ObjectID = "78"; */
"78.title" = "Separa i nomi dei contatti con le virgole.";

/* Class = "NSTextFieldCell"; title = "Invita contatti:"; ObjectID = "79"; */
"79.title" = "Invita contatti:";

/* Class = "NSTextFieldCell"; title = "Con il messaggio:"; ObjectID = "81"; */
"81.title" = "Con il messaggio:";
